[
  "quickadd",
  "dataview",
  "obsidian-icon-folder",
  "link-headers-directly",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "obsidian-sortable",
  "templater-obsidian",
  "obsidian-style-settings",
  "folder-notes",
  "obsidian-admonition",
  "obsidian-dice-roller",
  "obsidian-rant",
  "buttons",
  "initiative-tracker",
  "obsidian-5e-statblocks"
]